[
    {
        "id": 1,
        "marca": "Aventon",
        "modelo": "Mataro",
        "estilo": "Fixie",
        "descripcion": "Some quick example text to build on the card title and make up the bulk of the card's content.",
        "descripcionTecnica": "Cuadro de aluminio 6061 ultra liviano. Horquilla de fibra de carbono y stem de aluminio. Vela y silla aerodinamicos y liviandos. Fixie o single-speed gracias a una maza Flip-Flop. Talles desde 49 cm a 61 cm. Viene en los colores Midnight Blue o Mataro White",
        "precio": 80000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "12",
        "imagen": "../../public/img/aventonMataro.jpg"
    },
    {
        "id": 2,
        "marca": "Aventon",
        "modelo": "Cordoba",
        "estilo": "Fixie",
        "descripcion": "Some quick example text to build on the card title and make up the bulk of the card's content.",
        "descripcionTecnica": "Cuadro de aluminio 6061 ultra liviano. Horquilla de fibra de carbono y stem de aluminio. El nuevo Dropout forjado permite un mas amplio rango de ajuste de tension para la cadena. Fixie o single-speed gracias a una maza Flip-Flop. Talles desde 49 cm a 61 cm. Viene en los colores Desert y Cool Smoke",
        "precio": 45000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "18",
        "imagen": "../../public/img/aventonCordoba.jpg"
    },
    {
        "id": 3,
        "marca": "Trek",
        "modelo": "Remedy 9.7",
        "estilo": "Mountain",
        "descripcion": "Some quick example text to build on the card title and make up the bulk of the card's content.",
        "descripcionTecnica": "Cuadro de fibra de carbono full OCLV. Horquilla RockShox premium de largo recorrido. Suspension trasera de 150mm. 150mm rear suspension. Transmision SRAM de 12 velocidades. Talles desde S a XL. Viene en los colores Battleship Blue y Volt Green Fade",
        "precio": 60000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "12",
        "imagen": "../../public/img/trekRemedy.jpeg"
    },
    {
        "id": 4,
        "marca": "Trek",
        "modelo": "Fuel EX 9.9",
        "estilo": "Mountain",
        "descripcion": "Some quick example text to build on the card title and make up the bulk of the card's content.",
        "descripcionTecnica": "Cuadro y ruedas de fibra de carbono de alta resistencia. Transmision SRAM X01 Eagle de 12 velocidades. Suspensiones traseras y delanteras de Fox Factory Float. Talles desde S a XL. Viene en los colores Raw Carbon Fade y Gloss Purple Haze",
        "precio": 90000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "12",
        "imagen": "../../public/img/trekFuel.jpeg"
    },
    {
        "id": 5,
        "marca": "Canyon",
        "modelo": "Commuter 5.0",
        "estilo": "Urban",
        "descripcion": "La Commuter 5.0 se distingue por su rendimiento, su bajo mantenimiento y su espectacular diseño minimalista: es la bicicleta perfecta para que vayas a donde quieras ir. Gracias a detalles como las luces alimentadas por dinamo y la transmisión de correa Gates que reduce la fricción, podrás ir al trabajo cada mañana sin preocupaciones y disfrutando de tu bicicleta",
        "descripcionTecnica": "Equipada con un cambio de 8 velocidades integrado en el buje de Shimano y una transmisión de correa Gates.Frenos de disco Shimano y cubiertas Schwalbe garantizan un control total en todo tipo de condiciones. Talles del XS al XL. Viene en los colores Stealth y Petrol",
        "precio": 30000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "12",
        "imagen": "../../public/img/canyonCommuter.jpg"
    },
    {
        "id": 6,
        "marca": "Capri",
        "modelo": "Berlin Man",
        "estilo": "Urban",
        "descripcion": "SUna bicicleta comoda y versatil con un diseño clasico holandes atemporal. Es un modelo pensado especialmente para atravesar la ciudad con estilo.",
        "descripcionTecnica": "Cambios Shimano SIS TX35 de 6 velocidades. Cuadro de acero con soldadura TIG. Talle unico de 58 cm. Horquilla de acero conificada. Biela de aluminio con plato de 44 dientes. Sillin de semipiel hecho en Italia y puños de goma a juego. Portabultos trasero del mismo color que el cuadro. Viene solo en color Negro con Marron Torino.",
        "precio": 48000,
        "descuento": 0,
        "cuotas": "si",
        "cantCuotas": "12",
        "imagen": "../../public/img/capriBerlinMan.jpg"
    }
   
]  